[
 {
  "Nama": "Kebuli Abuya",
  "Kategori": "Food & Beverages",
  "Tentang": "Peluang usaha bagi masyarakat yang ingin mendapatkan makanan berkualitas dengan harga terjangkau yang didukung oleh central kitchen terpercaya."
 },
 {
  "Nama": "Tohang's Barber",
  "Kategori": "Beauty/Self Care (Barber, Salon, Spa, etc)",
  "Tentang": "Tohang’s Barber adalah sebuah perusahaan yang bergerak di bidang jasa potong rambut (barbershop) yang berdiri sejak 2014. Perusahaan kami memiliki konsep premium yang dibangun dari ide yang sederhana tetapi dibuat sangat matang dimana tujuan untuk menjawab kebutuhan para pria akan pentingnya gaya rambut dalam menunjang penampilan dan karakter sehari-hari di era modern ini. Kami mengutamakan layanan yang prima (service excellent), kualitas alat kerja yang mumpuni, dan kualitas desain interior yang baik sehingga membuat pelanggan puas akan hasil dan layanan kami."
 },
 {
  "Nama": "Balkan Shawarma",
  "Kategori": "Food & Beverages",
  "Tentang": "Tentang Balkan Shawarma merupakan perpaduan makanan khas Balkan dan Mediterania, warisan kuliner yang kaya akan cita rasa serta menggugah selera. Pelopor Balkan Shawarma ialah seorang pengusaha kuliner & hospitality yang berpengalaman lebih dari 20 tahun, berdedikasi serta berkomitmen untuk menciptakan inovasi makanan khas Eropa yang dapat dinikmati oleh seluruh masyarakat Indonesia."
 },
 {
  "Nama": "Autoclean Waterless",
  "Kategori": "Automotive (Car Wash, Coating, etc)",
  "Tentang": "Jasa cuci dan perawatan kendaraan Hemat Air yang hanya memerlukan 325ml cairan yang aman. Sudah menerima beberapa penghargaan sejak tahun 2017 dan pengembangan produk baru \"Waterless Foam' pertama di Indonesia."
 },
 {
  "Nama": "Cakwe Galaxy",
  "Kategori": "Food & Beverages",
  "Tentang": "Dengan Mengucap BISMILLAH dan Rasa Syukur yang Besar atas segala Rahmat dan Karunia ALLAH SUBHANAHU WATAALAA kami memulai bisnis kuliner pertama kali di tahun 2012 dengan berdagang Siomay dan mengembangkan bisnis kuliner, lalu menjelang akhir tahun 2012 dan awal 2013 bersama dengan team bahu membahu memulai usaha kuliner dengan menu utama Cakwe dengan brand CAKWE GALAXY dan buka di Pasar Ah poong sentul. Pada pertengan tahun 2013 sejalan dengan antusias yang tinggi dari penikmat cakwe di pasar ah poong kami buka satu gerai lagi di Grand Metropolitan Bekasi, CAKWE GALAXY : karena ukurannya super besar dan rasa yang super LEZAAAT dan juga dengan cocolan yang berbeda dari cakwe pada umumnya... Langsung menjadi jajanan Favorite bagi penikmat kuliner Nusantara !"
 },
 {
  "Nama": "Sukayaki",
  "Kategori": "Food & Beverages",
  "Tentang": "Sebah usaha kuliner yang mendistribusikan Product makanan Takoyaki dengan harga yang terjangkau namun disajikan dengan nuansa cita rasa yang lezat dan berbeda dengan takoyaki local lainya"
 },
 {
  "Nama": "Kriuk Kriuk",
  "Kategori": "Food & Beverages",
  "Tentang": "Kriuk-Kriuk menghasilkan Snack Ayam Favorit Indonesia dengan citarasa yang kekinian dan Pedas! Berdisi sejak 2018 dari sebuah outlet kecil di pusat kota Surabaya yang berlokasi di Gubeng, kini kami telah berkembang menjadi 7 outlet di wilayah surabaya. Kriuk Kriuk berhasil untuk tetap bertahan dan bahkan berkembang semasa pandemi"
 },
 {
  "Nama": "BongOBong",
  "Kategori": "Food & Beverages",
  "Tentang": "BongOBong merupakan restoran yang menerapakan sistem “All You Can Eat” dan “A La Carte”. BongOBong diambil dari kata ‘obong’ dalam Bahasa Jawa yang berarti bakar atau membakar. Kata tersebut Kami ambil karena Kami ingin menyajikan konsep makanan yang bertema bakar- bakaran (grill) dengan cita rasa Asian Fusion (Jepang dan Korea) namun telah disesuaikan dengan selera market Indonesia."
 },
 {
  "Nama": "GYU-RIH",
  "Kategori": "Food & Beverages",
  "Tentang": "GYU-RIH adalah restaurant casual yang menghidangkan Authentic Japanes Street Yakiniku dengan Japan Vibes. GYU-RIH menyediakan hidangan Grill aneka variant daging yang kaya rasa dan khas jepang dengan nuansa japanese streetfood/neighbourhood."
 },
 {
  "Nama": "Studio Potong",
  "Kategori": "Beauty/Self Care (Barber, Salon, Spa, etc)",
  "Tentang": "Dalam beberapa tahun terakhir, barbershop sudah menjadi tujuan utama bagi para pria untuk melakukan perawatan rutin pribadi. Kesadaran para pria untuk menjaga penampilan, salah satunya dengan merapikan potongan rambut menjadikan barbershop satu-satunya tempat pria bisa memenuhi berbagai kebutuhan perawatannya."
 },
 {
  "Nama": "Roti Ropi",
  "Kategori": "Food & Beverages",
  "Tentang": "Dari gambarnya saja terbayang aroma roti kopi yang semerbak ketika roti ini dipanggang. Roti kopi bukanlah produk roti yang hanya mengikut trending saja, jenis roti ini sudah bertahan dua puluhan tahun di Indonesia. menjadi roti favorit di benak masyarakat sampai tebentuk loyal customer . Faktanya mengelola toko jenis roti ini tidak sulit, karena adonan sudah disediakan dari pabrik dan terkirim ke outlet dalam bentuk adonan beku per roti, sehingga di outlet tinggal panggang dan menyajikan saja."
 },
 {
  "Nama": "Barburger",
  "Kategori": "Food & Beverages",
  "Tentang": "Barburger is all about passion for burgers. The first open-kitchen-bar burger restaurant in Indonesia offer a varied selections of gourmet style burgers, halal hotdog,fried chicken, fresh and hygienic food."
 },
 {
  "Nama": "Crispyku",
  "Kategori": "Food & Beverages",
  "Tentang": "Crispyku merupakan salah satu Brand Fried Chicken di Indonesia yang telah berdiri sejak tahun 2010 dalam bisnis makanan cepat saji. Crispyku sudah memiliki 1000 Outlet yang tersebar di seluruh nusantara. Crispyku berkomitmen memberikan kualitas yang terbaik serta mutu dari bahan baku ayam segar dan rempah-rempah yang berkualitas asli produk Indonesia."
 },
 {
  "Nama": "KANE FRIED CHICKEN",
  "Kategori": "Food & Beverages",
  "Tentang": "Kané Fried Chicken adalah merk dagang dari CV. Karyaneka Gemilang yang merupakan perusahaan waralaba makanan cepat saji dengan produk utamanya adalah ayam goreng crispy / Fried Chicken (Waralaba Fried Chicken / Franchise Fried Chicken). Kane Fried Chicken yang mengusung slogan Rasa Nikmat, Harga Hemat. sehat,halal, higiens serta harga yang hemat. Artinya, terjangkau untuk semua lapisan masyarakat dan disukai mulai dari anak-anak hingga orang dewasa. Kané Fried Chicken sudah berjalan dari awal tahun 2010. Sejak pertama kali berdiri, Kané Fried Chicken mendapat sambutan yang baik dari konsumen. Lambat laun, bisnis Kané Fried Chicken dan terus mengalami perkembangan. Sampai pada akhirnya, pada bulan Juni 2010, Kané Fried Chicken resmi diwaralabakan. Kané Fried Chicken punya semangat untuk mendorong calon wirausaha-wirausaha muda dan berbagi peluang usaha dengan modal yang terjangkau dengan imbal hasil yang menjanjikan namun dengan resiko yang minimal."
 },
 {
  "Nama": "MIE AYAM BENGKEL",
  "Kategori": "Food & Beverages",
  "Tentang": "Kamu bingung mau mulai bisnis di bidang apa? Lagi cari bisnis yang nggak ada matinya? Jangan bingung, yuk mulai usaha dan bisnismu sendiri bersama Mie Ayam Bengkel"
},
{
    "Nama": "MIE AYAM + BAKSO BENGKEL",
    "Kategori": "Food & Beverages",
    "Tentang": "-"
},
{
    "Nama": "Ayam penyet cobek kaisar",
    "Kategori": "Food & Beverages",
    "Tentang": "-"
 },
 {
  "Nama": "Jalakoteku",
  "Kategori": "Food & Beverages",
  "Tentang": "Trend cemilan olahan aci di masyarakat sudah menjadi kebiasaan yang ada dari dulu dan terus bertahan hingga sekarang. Maka tidak heran jika berbagai macam olahan aci sangat digemari oleh masyarakat di indonesia dari berbagai macam usia dan kalangan. namun banyak yang belum mengenal cemilan khas majalengka yang dinamakan Jalakotek ini. Oleh karena itu,\"Jalakoteku\" Hadir sebagai brand cemilan jalakotek khas majalengka yang inovatif serta mengedepankan produk yang berkualitas"
 },
 {
  "Nama": "Misnow",
  "Kategori": "Food & Beverages",
  "Tentang": "Misnow Merupakan brand yang menyajikan Es Susu Salju dan Teh berbasis susu dengan mengusung konsep dessert yang berasal dari Korea. Misnow Menghadirkan produk Dessert yang unik & berkarakter dengan menggunakan bahan premium & berkualitas. Hadirnya Misnow memberikan masyarakat alternatif & sensasi yang baru dalam hidangan produk dessert yang bisa dinikmati seluruh kalangan masyarakat indonesia dengan harga terjangkau antara Rp 10.000 - Rp 25.000."
 }
]